<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<div id="about">
    <h1>Салэ?     <h3>салэ салэ... !</h3></h1>
    <p>Мы владеем актуальными ценами на телефоны, планшеты и ноутбукы топовых магазинов Украины.</p>
    <p>У нас вы можете сравнивать цены, подписываться на товары и отслеживать их стоимость. Здесь вы узнаете, действительно ли <b>"РАСПРОДАЖА"</b> на товар
    воспользовавшись нашим <a href="https://t.me/MessagePriceBot">Телеграм ботом -> @MessagePriceBot</a>. С его помощью вам будут доступны ваши подписки и через бота вы сможете оперативно получать информацию о изменившейся цене товара , на которы вы подписаны.</p>
    <p>Все условия работы с ботом, вы сможете прочитать в чат боте в разделах <b>Помощь</b> и <b>О нас</b></p>
    <p>Не позволь себя нае...:-) САЛЭ САЛЭ.....</p>
</div>